[
  "obsidian-leaflet-plugin",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-admonition",
  "obsidian-dice-roller",
  "obsidian-image-toolkit",
  "dataview",
  "templater-obsidian",
  "table-editor-obsidian",
  "buttons",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-5e-statblocks",
  "nldates-obsidian"
]