[
  "obsidian-leaflet-plugin",
  "obsidian-style-settings",
  "obsidian-git",
  "initiative-tracker",
  "obsidian-admonition",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "obsidian-image-toolkit",
  "obsidian-custom-frames",
  "fantasy-content-generator",
  "dataview",
  "translate",
  "obsidian-open-link-with"
]